// © Copyright 2006-2009, 2015 HP Development Company, L.P.

TaskName = "保存ジョブ";

TaskTitleField = "保存ジョブ";
TaskDescriptionField = "プリンタに保存されたジョブの情報を参照するには、以下のボタンをクリックします。";
TaskStartButtonTitle = "検索";